[
  {
    "header": "Доставка курьерской службой",
    "shortInfo":"Заказ будет доставлен по указанному адресу после предварительного звонка оператора.",
    "content":"<div class='delivery-fullInfo'><p>Наш курьер доставит заказ по указанному адресу с 9:00 до 23:00 в выбранный вами интервал времени (из предложенных при оформлении заказа). Курьер дополнительно свяжется с вами перед выездом (ориентировочно за 1 час). По указанному адресу курьер будет ждать 15 минут, после чего мы оставляем за собой право перенести доставку на другое время, согласовав его с вами.</p><p>Обратите внимание, что курьер передает товар для проверки только после оплаты.</p><p>Доставка в выбранном городе: <br/>При оплате картой курьер интернет-магазина приедет с товаром и переносным терминалом, с помощью которого можно будет осуществить оплату.<br/>Доставка за пределы МКАД осуществляется на следующий день после оформления заказа.</p><p>Доставка в гостиницы, больницы, войсковые части, общежития по онлайн или безналичной оплате (корпоративные клиенты) осуществляется только до ресепшена, КПП или коменданта.</p><p>Города РФ</p><ul><li><span>Стоимость доставки при сумме заказа до 2 000 рублей составляет 200 рублей. Исключения: в города Чалтырь, Аксай и Батайск стоимость доставки при сумме заказа до 3 000 рублей составляет 300 рублей, в Москве и МО – 200 рублей при сумме заказа до 5 000 рублей.</span></li><li><span>При сумме заказа более 2 000 рублей доставка осуществляется бесплатно. Города-исключения указаны выше.</span></li><li><span>Доставка за пределы КАД Санкт-Петербурга осуществляется на следующий день и составляет 200 рублей.</span></li><li><span>Минимальный срок доставки – в день заказа или на следующий день. Максимальный срок доставки зависит от товара и города и указан на странице товара.</span></li></ul><p>Не доставляем на рынки, в торговые центры, автостоянки, метро (торговля на всех объектах метрополитена запрещена), аэропорты, вокзалы, на стройплощадки, промзоны, пункты общественного питания (за исключением их административных помещений), режимные, секретные и несуществующие объекты. Так же не доставляем в парки, лесные массивы, на пляжи или иные места, не имеющие определенного адреса, либо условий для передачи товаров, сопроводительной документации и получения оплаты. Курьеры не садятся в автомобили к клиентам, не встречаются у подъездов и на улице.</p><div class='delivery-item-paymentsMethods'>Возможные способы оплаты:</div><ul><li><span>Наличный расчет</span></li><li><span>Онлайн-оплата банковскими картами «Мир», Visa и MasterCard</span><span class='delivery-item-visa'></span><span class='delivery-item-mastercard'></span></li><li><span>Оплата банковской картой при получении заказа</span><span class='delivery-item-visa'></span><span class='delivery-item-mastercard'></span></li></ul></div>"
  },
  {
    "header": "Срочная доставка",
    "shortInfo":"Срочная доставка может быть осуществлена в любое удобное время с 10:00 до 21:00 в интервале 1 час, но не ранее, чем через 2 часа после оформления заказа. В случае опоздания курьера – доставка за наш счет! Минимальная сумма заказа отсутствует.",
    "content":"<div class='delivery-fullInfo'><p>Срочная доставка может быть осуществлена в любой удобный интервал в один час, но не ранее чем через 3 часа после оформления заказа. Исключение: Москва – за 2 часа.</p><p>В случае опоздания курьера доставка за наш счет!</p><p></p><p>Минимальная сумма заказа отсутствует.</p><p>Стоимость доставки по Москве – 350 рублей.</p><p>Стоимость доставки по регионам – 300 рублей.</p><div class='delivery-item-paymentsMethods'>Возможные способы оплаты:</div><ul><li><span>Наличный расчет</span></li><li><span>Онлайн-оплата банковскими картами «Мир», Visa и MasterCard</span><span class='delivery-item-visa'></span><span class='delivery-item-mastercard'></span></li><li><span>Оплата банковской картой при получении заказа</span><span class='delivery-item-visa'></span><span class='delivery-item-mastercard'></span></li></ul></div>"
  },
  {
    "header": "Резерв в магазине",
    "shortInfo":"Зарезервировав на сайте товар из наличия в одном из магазинов, получите его уже сегодня!",
    "content":"<div class='delivery-fullInfo'><p>Мы предлагаем зарезервировать товар в ближайшем магазине.</p><p>Вы можете забрать его самостоятельно уже в день заказа (если заказ был оформлен не позднее чем за два часа до закрытия магазина) или в течение следующего рабочего дня.</p><p>Товар резервируется для вас в выбранном магазине на два дня.</p><div class='delivery-item-paymentsMethods'>Возможные способы оплаты:</div><ul><li><span>Наличный расчет</span></li><li><span>Онлайн-оплата банковскими картами «Мир», Visa и MasterCard</span><span class='delivery-item-visa'></span><span class='delivery-item-mastercard'></span></li><li><span>Оплата банковской картой при получении заказа</span><span class='delivery-item-visa'></span><span class='delivery-item-mastercard'></span></li></ul></div>"
  }
]