[
  {
    "header": "Наличный расчет",
    "shortInfo":"",
    "content":"<div class='delivery-fullInfo'><p>Расплатиться наличными можно непосредственно с курьером, когда он доставит заказ, либо в магазине.</p><p>Возможные способы доставки:</p><ul><li><span>Доставка курьерской службой</span></li><li><span>Срочная доставка</span></li><li><span>Резерв в магазине</span></li></ul></div>"
  },
  {
    "header": "Онлайн-оплата банковскими картами «Мир», Visa и MasterCard<span class='delivery-item-visa'></span><span class='delivery-item-mastercard'></span>",
    "shortInfo":"",
    "content":"<div class='delivery-fullInfo'><p>При заказе на сайте к оплате принимаются карты VISA, MasterCard, МИР и Maestro, платеж осуществляется через платежный шлюз ПАО «Сбербанка России». Внимание: для получения заказа в пунктах самовывоза потребуется сообщить секретный код, который поступит в СМС на номер телефона, указанный при оформлении заказа. Для повторного получения секретного кода необходимо обратиться в контактный центр. Для всех видов доставки получателю заказа необходимо предъявить паспорт. Обратите внимание, что при курьерской доставке заказа, оплаченного онлайн, необходимо заполнить акт о получении заказа, в котором нужно указать свои паспортные данные. Получить оплаченный заказ могут только совершеннолетние лица.</p><p>Возможные способы доставки:</p><ul><li><span>Доставка курьерской службой</span></li><li><span>Срочная доставка</span></li><li><span>Резерв в магазине</span></li></ul></div>"
  },
  {
    "header": "Оплата банковской картой при получении заказа<span class='delivery-item-visa'></span><span class='delivery-item-mastercard'></span>",
    "shortInfo":"",
    "content":"<div class='delivery-fullInfo'><p>Курьер интернет-магазина приедет с товаром и переносным терминалом, с помощью которого можно будет осуществить оплату. В случае выбора самовывоза в качестве способа доставки картой можно расплатиться в пункте выдачи товара.</p><p>Возможные способы доставки:</p><ul><li><span>Доставка курьерской службой</span></li><li><span>Срочная доставка</span></li><li><span>Резерв в магазине</span></li></ul></div>"
  },
  {
    "header": "Кредит онлайн",
    "shortInfo":"",
    "content":"<div class='delivery-fullInfo'><p>При выборе онлайн-кредита следует заполнить анкету на сайте. Она автоматически отправится в банк. Можно выбрать удобные условия и программы кредитования, а также в режиме онлайн узнать о решении банка. При получении товара в магазине останется только предъявить паспорт и подписать кредитный договор.</p><p>Возможные способы доставки:</p><ul><li><span>Резерв в магазине</span></li></ul></div>"
  },
  {
    "header": "Кредит на месте",
    "shortInfo":"",
    "content":"<div class='delivery-fullInfo'><p>В данном случае оформление кредита будет происходить при получении заказа в пункте самовывоза. При себе необходимо иметь паспорт. Если сейчас нет времени заполнять анкету, то это прекрасный вариант для Вас. Имейте в виду, что ответ от банка будет известен только в день получения заказа. </p><p>Возможные способы доставки:</p></div>"
  },
  {
    "header": "Безналичный расчет",
    "shortInfo":"",
    "content":"<div class='delivery-fullInfo'><p>Счет на оплату формируется после оформления заказа. Специалист свяжется с вами для уточнения деталей.</p><p>Возможные способы доставки:</p><ul><li><span>Резерв в магазине</span></li></ul></div>"
  }
]